@extends('lay.lay')

<!-- Лента новостей-->
@section('content')
	<div id="main">
			<article class="post">
				<header>
					<div class="title">
						<h2><a href="#">Бруно Марс сделал коллаборацию с Lacoste — это первый модный проект музыканта</a></h2>
							<p>Коллекцию американский исполнитель выпускает под своим новым псевдонимом Ricky Regal</p>
					</div>
					<div class="meta">
						<time class="published">27 февраля 2021 г.</time>
						<a href="#" class="author"><span class="name">Vogue</span><img src="images/avatar.jpg" alt="" /></a>
					</div>
				</header>
				<div class="text">
					<a href="#" class="image featured"><img src="https://media.vogue.ru/photos/6039116cfd3bbc990a4495aa/2:3/w_1920%2cc_limit/RICKY%20REGAL%20X%20LACOSTE_4.jpg" alt="" /></a>
					<p>Бруно Марс, объявивший в четверг вечером о создании музыкальной группы Silk Sonic, удивляет еще одним новым проектом. Американский певец запускает свой лайфстайл-бренд под псевдонимом Ricky Regal — в этом ему помогли Lacoste. «Мне неоднократно предлагали сотрудничество различные бренды, но каждый раз я отказывался, потому что сотрудничество всегда предполагало огромное количество гайдлайнов и правил. Lacoste — первый и единственный бренд, который сказал: «Бруно, ты можешь делать все, что захочешь!» Для меня честь работать с модным брендом, который уважает творческую свободу».</p>
					<img src="https://media.vogue.ru/photos/6039124cfd3bbc990a4495ac/master/w_1280%2cc_limit/RICKY%20REGAL%20X%20LACOSTE_1.jpg">
					<p>Старт проекту положила встреча Бруно Марса и креативного директора Lacoste Луизы Троттер в Лос-Анджелесе. «Работать вместе с Бруно было очень интересно, у него четкое видение: он уделяет много внимания деталям. От развития концепции до финальных примерок — не было ни одного момента, когда он не был полностью погружен в процесс», — говорит она.</p>
					<img src="https://media.vogue.ru/photos/6039124c66c161f2b5e60460/master/w_640%2cc_limit/RICKY%20REGAL%20X%20LACOSTE_3.jpg">
					<p>На выходе получилась коллекция в спортивном стиле, проникнутая винтажной эстетикой. В нее вошли рубашки с коротким рукавом (к примеру, с принтом тай-дай) и, конечно, рубашки поло, разные вариации спортивных костюмов, шорты, футболки, солнцезащитные очки-авиаторы и не только. В палитре — горчично-желтый, темно-фиолетовый, зекораллово-красный и другие цвета. </p>
					<img src="https://media.vogue.ru/photos/6039124d9b261345fa10cff9/master/w_640%2cc_limit/RICKY%20REGAL%20X%20LACOSTE_5.jpg">
					<p>Первая коллекция Ricky Regal x Lacoste поступит в продажу 5 марта в избранных магазинах по всему миру, а также с 8 марта станет доступна на официальном сайте и в некоторых бутиках Lacoste.</p>
					<img src="https://media.vogue.ru/photos/6039124c9b261345fa10cff7/master/w_1280%2cc_limit/RICKY%20REGAL%20X%20LACOSTE_2.jpg">

				</div>

			</article>
	</div>
@endsection