@extends('lay.lay')

<!-- Лента новостей-->
@section('content')
	<div id="main">
			<article class="post">
				<header>
					<div class="title">
						<h2><a href="#">Этой весной носите сумки с цветочным принтом, как Кайя Гербер</a></h2>
						<p>Поднимает настроение и притягивает солнце</p>
					</div>
					<div class="meta">
						<time class="published">27 февраля 2021 г.</time>
						<a href="#" class="author"><span class="name"> Кристина Манучарян</span><img src="images/avatar.jpg" alt="" /></a>
					</div>
				</header>
				<div class="text">
				<a href="#" class="image featured"><img src="https://media.vogue.ru/photos/6039fce2e63691585015be2b/2:3/w_1920%2cc_limit/GettyImages-1231376569.jpg" alt="" /></a>
				<p>Этой зимой мы советовали брать пример с Дуа Липы и согреваться в пуховиках с цветочным принтом. Теперь морозы позади, а тренд остался с нами. На днях модель Кайя Гербер была замечена в Лос-Анджелесе с сумкой Jackie 1961 с принтом Ken Scott.</p>
				<p>Бренд создал линию одежды и аксессуаров с архивными принтами американского дизайнера, который жил и творил в Милане в 1960-х и 1970-х годах. Тогда Кена называли «главным садовником моды»: в своих работах он использовал пионы и розы, мак и петунии, астры, подсолнухи и вьюнки — список можно продолжать долго. </p>
				<p>Цветами Скотт украшал футболки, купальники, платки, блузки, сумки и товары для дома. И сейчас его работы актуальны как никогда.</p>
				<p>Несмотря на яркий принт, сумка Jackie 1961 с принтом Ken Scott универсальна: Кайя носит ее с черным пуховиком The North Face, легинсами и мини-уггами на прогулку по городу, но также эта модель отлично подойдет для выхода в свет или похода в бар. Собрали для вас самые актуальные модели сумок с цветочным принтом, которые гарантированно озарят даже пасмурные весенние дни. </p>
				<img src="https://media.vogue.ru/photos/603e0235c6db736705a2630d/master/w_1280%2cc_limit/gucci.jpg">
				<img src="https://media.vogue.ru/photos/6039fe98e63691585015be33/master/w_1280%2cc_limit/08F1F634-0EE6-4453-8E52-575C26A05E5B.jpeg">
				</div>

			</article>
	</div>
@endsection